/* String_On_Page_Template- followed by a number */
"example no." = "範例編號";

/* String_On_Page_Template - example of a summary of an RSS item */
"item summary" = "項目摘要";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Inspector." = "請使用“檢閱器”來指定 feed 的 URL。";